Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_inarinsaamenkielisen_oppimateriaalisuunnittelijan_viransijaista_-_hakuaikaa_jatkettu_11_2_2022_saakka.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee inarinsaamenkielisen oppimateriaalisuunnittelijan viransijaista – hakuaikaa jatkettu 11.2.2022 saakka
smn: Sämitigge ocá anarâškielâlii oppâmateriaalvuávájeijee virgesajasii – Sämitigge juátká uuccâmääigi 11.2.2022 räi

source: Saamelaiskäräjät ilmoittaa haettavaksi inarinsaamenkielisen oppimateriaalisuunnittelijan viransijaisuuden.
smn: Sämitigge almoot uuccâmnáál anarâškielâlii oppâmateriaalvuávájeijee virgesajasâšvuođâ.

source: Saamelaiskäräjillä työskentelee useita oppimateriaalisuunnittelijoita, joiden tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 41 §:ssä.
smn: Sämitiggeest pargeh maaŋgah oppâmateriaalvuávájeijeeh, kiäi pargoh láá miäruštâllum Sämitige pargo-oornig 41 §:st.

source: Oppimateriaalisuunnittelijoiden tehtävänä on mm. huolehtia oppimateriaalisihteerin kanssa yhteistyössä oppimateriaaliprojektien toteuttamisesta ja oppimateriaalityöryhmien ohjauksesta sekä huolehtia oppimateriaaleja koskevasta tiedottamisesta, Saamelaiskäräjien oppimateriaalinäyttelystä ja -arkistosta.
smn: Oppâmateriaalvuávájeijei pargon lii ovdâmerkkân huolâttiđ oovtâst oppâmateriaalčällein oppâmateriaalprojektij olášutmist, västidiđ oppâmateriaal toimâttempargoost já oppâmateriaalpargojuávhui stivriimist sehe anneeđ huolâ oppâmateriaalsyergi tieđeetmist, Sämitige oppâmateriaalčáitálduvâst já arkkâduvâst.

source: Haettavana olevassa oppimateriaalisuunnittelijan tehtävässä edellytetään erityisesti hyvää inarinsaamen kielen osaamista.
smn: Oppâmateriaalvuávájeijee pargoost, mii eidu tääl lii uuccâmnáál, váttoo eromâšávt šiev anarâškielâ máttu.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuotâvátámâš lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa tutkintoa, pedagogista osaamista, koulutusasioiden ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Virge miänástuvvee hoittám váátá hiäivulii ollâškovlâtotkos, pedagogâlii máátu, škovlimaašij já haaldâtlij pargoi tubdâm sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka ilman lisiä 2597,07 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/IV mield (vuáđupälkki losijttáá 2597,07 eurod/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh pargohárjánem mield hárjánemlaseh sehe 24 % sämikuávlu lase.

source: Viransijaisuus alkaa sopimuksen mukaan, ja se kestää 31.12.2023 saakka.
smn: Virgesajasâšvuotâ álgá sopâmuš mield já pištá 31.12.2023 räi.

source: Viran täyttämisessä noudatetaan kahden kuukauden koeaikaa.
smn: Virge tevdimist nuávditteh kyevti mánuppaje keččâlemääigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 11.2.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?4421272b .
smn: Ucâmušâid lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 11.2.2022 räi čujottâsân https://www.sympahr.net/public/pq.aspx?4421272b

source: Lisätietoja antavat koulutussihteeri Ulla Aikio-Puoskari 010 839 3112 ja oppimateriaalisihteeri Petra Kuuva 010 839 3119.
smn: Lasetiäđuid adelává škovlimčällee Ulla Aikio-Puoskari 010 839 3112 já oppâmateriaalčällee Petra Kuuva 010 839 3119.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 14.1.2022 Saamelaiskäräjät
smn: Anarist 14.1.2022 Sämitigge
